<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<!--1. 서블릿에서 비지니스 로직 호출.. 데이타 바인딩 네비게이션...  -->
<!--2. 여기서 직접 비지니스 로직 호출... 데이타출력  -->
<!DOCTYPE html>
<html>
<head>
<meta charset="EUC-KR">
<title>Insert title here</title>
</head>
<body>
	<h2>'이상우♥' 김소연, 성인용품 판다... '정숙한 세일즈' 10월 첫방</h2>
	<p>후배 성추행 혐의로 3년 자격정지 중징계를 받은 피겨스케이팅 이해인(19·고려대)의 피해자로 지목된 A군이 허위사실 유포 시 법적 조치를 취하겠다고 경고했다.

A군의 법률대리를 맡은 법무법인 위온의 손원우 변호사는 지난 3일 보도자료를 통해 "이해인과 A군의 재심 결과 발표 이후 사실과 다른 억측에 기반해 A군에게 무분별한 비난과 위협이 이뤄지고 있다"며 "이는 명백한 범죄 행위로 일부 악의적으로 허위 사실을 유포하고 재생산하는 행위에 대해 상응하는 법적 조치를 진행할 것"이라고 밝혔다.</p>
</body>
</html>