<%@ page language="java" contentType="text/html; charset=EUC-KR"
	pageEncoding="EUC-KR"%>
<!--1. 서블릿에서 비지니스 로직 호출.. 데이타 바인딩 네비게이션...  -->
<!--2. 여기서 직접 비지니스 로직 호출... 데이타출력  -->
<!DOCTYPE html>
<html>
<head>
<meta charset="EUC-KR">
<title>Insert title here</title>
</head>
<body>
	<h2>안철수, 한동훈에 충고 "전공의·의대생은 `2025년` 의대증원 유예 원해"</h2>
	<p>안철수 국민의힘 의원은 한동훈 당대표가 대통령실에 제안한 내후년(2026학년도) 의대 정원 증원 1년 유예안이
		'부족하다'고 지적한 이유로 "전공의·의대생이 원하는 건 2026년이 아니라 2025년이기 때문"이라고 말했다. 안철수 의원은
		4일 SBS라디오 '김태현의 정치쇼' 인터뷰에서 '한동훈 대표와 이재명 더불어민주당 대표가 2025학년도 1509명 증원을
		되돌릴 수 없다는 데 합의했지 않느냐'는 질문에 "현재 의료대란이 일어난 이유는 의과대학생들, 전공의들이 돌아오지 않기
		때문이다. 그래서 이들이 다시 복귀할 수 있는 게 필요한데 이사람들이 원하는 것은 2026년이 아니다. 2025년"이라고
		답변했다.</p>
</body>
</html>